"About" = "O programu";
"About %@" = "Približno %@";
"Accessibility" = "Dostopnost";
"Acknowledgments" = "Zahvala";
"Active app" = "Aktivna aplikacja";
"Active screen" = "Aktivni zaslon";
"Active Space" = "Aktivno Področje";
"Additional controls" = "Dodatni nadzor";
"Additional controls…" = "Dodatni nadzor ...";
"Advanced" = "Napredno";
"After release" = "Po izdaji";
"Align windows" = "Poravnati okna";
"Align windows:" = "Poravnava oken:";
"All apps" = "Vse aplikacije";
"All data from this form will be made public, as a ticket on github.com" = "Vsi podatki iz tega obrazca bodo objavljeni kot vozovnica na github.com";
"All screens" = "Vsi zasloni";
"All Spaces" = "Vsa Področja";
"Allowed" = "Dovoljeno";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Abecedni red";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "Alttab se je zrušil zadnjič, ko ste ga uporabili.Pošiljanje poročila o nesreči bo pomagalo odpraviti težavo";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab je trenutno nastavljen za prikaz aplikacij.Ta nastavitev je na voljo samo, ko je AltTab nastavljen na prikaz Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "Alttab potrebuje nekaj dovoljenj";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab bo pokazal, ali je okno trenutno minimalizirano ali na celotnem zaslonu z ikono statusa.";
"Always" = "Vedno";
"Always send crash reports" = "Vedno pošljite poročila o nesreči";
"and press" = "in pritisnite";
"and press:" = "and press:";
"Animations" = "Animacije";
"Animations…" = "Animacije ...";
"App (BundleID starting with)" = "APP (BundleID Začetek z)";
"App Icons" = "Ikone aplikacij";
"App is hidden" = "Aplikacija je skrita";
"App is running but has no open window" = "Aplikacija se izvaja, vendar nima odprtega okna";
"Apparition delay" = "Zamuda prikazovanja";
"Apparition delay:" = "Zamik prikaza:";
"Appearance" = "Videz";
"Application Name" = "Ime aplikacije";
"Application Name - Window Title" = "Ime aplikacije - naslov okna";
"Applications" = "Prijave";
"Are you sure you don’t want a response?" = "Ste prepričani, da ne želite odgovora?";
"Arrow keys" = "Smerne tipke";
"Ask whether to send crash reports" = "Vprašajte, ali naj pošljejo poročila o nesreči";
"Auto-install updates periodically" = "Samostojno naloži posodobitve";
"Blacklists" = "Črni seznami";
"Cancel" = "Prekini";
"Cancel and hide" = "Prekliči in skrij";
"Center" = "Center";
"Check for updates now…" = "Sedaj preveri posodobitve…";
"Check for updates periodically" = "Periodično preveri posodobitve";
"Check for updates…" = "Preveri posodobitve…";
"Check permissions…" = "Preverite dovoljenja ...";
"Close window" = "Zapri okno";
"Conflicting shortcut" = "Nasprotujoča si bližnjica";
"Controls" = "Kontrola";
"Crash reports policy" = "Politika poročil o nesreči";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "Prilagodite slog ikon aplikacij…";
"Customize Thumbnails style…" = "Prilagodite slog sličic ...";
"Customize Titles style…" = "Prilagodite slog naslovov ...";
"Dark" = "Temno";
"Disabled" = "Disabled";
"Do nothing" = "Ne naredi ničesar";
"Don’t check for updates periodically" = "Periodično ne preverjaj posodobitev";
"Don’t send" = "Ne pošiljajte";
"Don’t show windows from these apps" = "Don’t show windows from these apps";
"Done" = "Končano";
"End" = "Konec";
"Fade out animation" = "Fade Out Animacija";
"Fade out animation:" = "Fade out animation:";
"Focus selected window" = "Ostrenje izbranega okna";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Okno na celotnem zaslonu/defullscreen";
"General" = "Splošno";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "Skrivanje";
"Hide app badges" = "Skrij značke aplikacij";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Skrij aplikacije brez odprtega okna";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Skrijte barvne kroge na miški";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Skrij se v %@";
"Hide Space number labels" = "Skrij etikete Številke";
"Hide Space number labels:" = "Hide Space number labels:";
"Hide status icons" = "Skrij ikone stanja";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "Aplikacija Skrij/pokaži";
"High" = "Visok";
"Highest" = "Najvišji";
"Hold" = "Pridži";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Menim, da bi lahko aplikacijo izboljšali z…";
"Ignore shortcuts when active" = "Ignorirajte bližnjice, ko je aktivna";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Veliko";
"Later" = "Later";
"Latest releases" = "Zadnje izdaje";
"Leading" = "Vodilno";
"Left" = "Levo";
"Light" = "Svetloba";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Srednje";
"Menubar icon" = "Menubarjeva ikona";
"Menubar icon:" = "Menubar icon:";
"Middle" = "Sredina";
"Minimize/Deminimize window" = "Zmanjšajte/deminizirate okno";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Mouse hover";
"Multiple screens" = "Več zaslonov";
"Never send crash reports" = "Nikoli ne pošiljajte poročil o nesreči";
"Normal" = "Normalno";
"Not allowed" = "Ni dovoljeno";
"NSHumanReadableCopyright" = "GPL-3.0 licenca";
"Only if the window is fullscreen" = "Only if the window is fullscreen";
"Open Accessibility Preferences…" = "Odprte nastavitve dostopnosti ...";
"Open Screen Recording Preferences…" = "Nastavitve odprtega zaslona…";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Neobvezno: email (če želiš odgovor)";
"Order windows by" = "Naročite Windows";
"Policies" = "Politike";
"Preferences…" = "Nastavitve…";
"Preview selected window" = "Predogled izbranega okna";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Predogled izbranega okna.";
"Quit" = "Nehaj";
"Quit %@" = "Prekini %@";
"Quit app" = "Aplikacija opusti";
"Recently Created" = "Recently Created";
"Recently Created First" = "Nedavno ustvarjen najprej";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Pred kratkim osredotočen prvi";
"Remember my choice" = "Ne pozabite na mojo izbiro";
"Reset preferences and restart" = "Ponastavite nastavitve in znova zaženite";
"Reset preferences and restart…" = "Ponastavite nastavitve in znova zaženite ...";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "Zaslon, vključno z menijsko vrstico";
"Screen including mouse" = "Zaslon, vključno z miško";
"Screen Recording" = "Snemanje zaslona";
"Screen showing AltTab" = "Zaslon, ki prikazuje alttab";
"Select next window" = "Izberite naslednje okno";
"Select previous window" = "Izberite Prejšnje okno";
"Select windows on mouse hover" = "Izberite Windows On Mouse Hover";
"Select windows using arrow keys" = "Izberite Windows z uporabo puščic";
"Select windows using vim keys" = "Izberite Windows z uporabo vim tipk";
"Send" = "Pošlji";
"Send a crash report?" = "Pošljite poročilo o nesreči?";
"Send anyway" = "Pošlji vseeno";
"Send debug profile (CPU, memory, etc)" = "Pošlji razhroščevalni profil (CPU, pomnilnik, ipd.)";
"Send feedback" = "Pošlji povratne informacije\n";
"Send feedback…" = "Pošlji povratne informacije…";
"Share improvement ideas, or report bugs" = "Posreduj ideje za izboljšavo ali prijavi napako";
"Shortcut 1" = "Bližnjica 1";
"Shortcut 2" = "Bližnjica 2";
"Shortcut 3" = "Bližnjica 3";
"Shortcut 4" = "Bližnjica 4";
"Shortcut 5" = "Bližnjica 5";
"Shortcut already assigned to another action: %@" = "Bližnjica, ki je že dodeljena drugemu dejanju: %@";
"Shortcuts When Active" = "Bližnjice, ko so aktivne";
"Shortcuts when active…" = "Bližnjice, ko so aktivne ...";
"Show" = "Prikaži";
"Show & Hide" = "Pokaži in se skriva";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Prikažite element v stikalu za vsako okno ali za vsako aplikacijo.Windows bo osredotočen, medtem ko bodo aplikacije aktivirane.";
"Show at the end" = "Razstava na koncu";
"Show fullscreen windows" = "Pokažite okna na celozaslonskem zaslonu";
"Show hidden windows" = "Pokaži skritim oknom";
"Show in switcher" = "Pokaži v Switcherju";
"Show minimized windows" = "Pokažite minimizirana okna";
"Show on" = "Pokaži naprej";
"Show on:" = "Prikaži na:";
"Show standard tabs as windows" = "Prikažite standardne zavihke kot Windows";
"Show standard tabs as windows:" = "Show standard tabs as windows:";
"Show titles" = "Pokaži naslove";
"Show windows from applications" = "Pokažite Windows iz aplikacij";
"Show windows from screens" = "Pokažite okna z zaslonov";
"Show windows from Spaces" = "Pokažite okna iz presledkov";
"Show windows from:" = "Show windows from:";
"Size" = "Velikost";
"Skipped" = "Skipped";
"Small" = "Majhno";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Nekatere aplikacije, kot sta Finder ali Preview, uporabljajo standardne zavihke, ki delujejo kot neodvisna Windows.Nekatere druge aplikacije, kot so spletni brskalniki, uporabljajo zavihke po meri, ki delujejo na edinstven način in niso dejanska okna.Alttab jih ne more navesti ločeno.";
"Source code repository" = "Repozitorij izvorne kode";
"Space" = "Space";
"Space Order" = "Vrstni red prostora";
"Start" = "Začetek";
"Start at login" = "Začnite pri prijavi";
"Start at login:" = "Start at login:";
"Support this project ❤️" = "Podprite ta projekt ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Preklopite med 3 različnimi slogi.Jih lahko prilagodite.";
"System" = "Sistem";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "To dovoljenje je potrebno za osredotočanje Windows, ko izpustite bližnjico";
"This permission is needed to show screenshots and titles of open windows" = "To dovoljenje je potrebno za prikaz posnetkov zaslona in naslovov odprtih oken";
"Thumbnails" = "Sličice";
"Title" = "Title";
"Title truncation" = "Nadzorna okvara";
"Titles" = "Naslovi";
"Trigger shortcut" = "Sprožilni bližnjica";
"Unassign existing shortcut and continue" = "Ne dodelite obstoječe bližnjice in nadaljujte";
"Updates policy" = "Politika posodobitev";
"Updates policy:" = "Politika posodobitev:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Verzija";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Oglej si obstoječe debate";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "Vim Keys je že dodeljen drugim dejanjem: \\ n%@";
"Visibility" = "Vidnost";
"Visible Spaces" = "Vidni prostori";
"When fullscreen" = "Ko je na celotnem zaslonu";
"When no open window" = "Ko ni odprtega okna";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Velikost okna aplikacije:";
"Window is fullscreen" = "Okno je celozaslonsko";
"Window is minimized" = "Okno je minimizirano";
"Window is on every Space" = "Okno je na vsakem prostoru";
"Window is on Space %d" = "Okno je na prostoru %d";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "Naslov okna";
"Window title font size:" = "Velikost črk v nazivu okna:";
"Window title truncation:" = "Window title truncation:";
"Windows" = "Okna";
"You can’t undo this action." = "Tega dejanja ne morete razveljaviti.";
"You didn’t write your email, thus can’t receive any response." = "Niste napisali svojega e -poštnega sporočila, zato ne morete prejeti nobenega odgovora.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
